label chapter0:
    n "所有的物质都有终结，花卉凋零，人会病逝，就连周期性在人们头顶高悬的太阳逐渐缺乏巨变而塌缩为黑矮星。"
    n "所有的东西都在朝着共产前进，就连麦克斯韦妖都变得愈发健忘。"
    n "就连人类所能感知到的最大范围，可见宇宙的膨胀也无疑问地开始减缓而又增速。"
    n "本来所期望，或称为痴心妄想地把膨胀的反向与宇宙学的箭头反向进行正相关匹配"
    n "从这点上来看，也说不定是一件好事也说不定。"
    n "    只可惜,根据第三代LISA的精确测量,就算所有的质子都衰变为π介子和阳电子;主观寿命为三年的光子衰变为正反中微子之后,宇宙也不会有什么更多的变化了."
    n "    诞生是死亡的指针(switch),死亡时诞生的方案(case)"
    nvl clear
    n "    生命"
    n "    第一次被准确地被定义于1944年,《生命是什么》(What is life),Erwin Schrödinger"
    n "    {b}生命是负熵{/b}"
    n "    “{i}生命赖负熵而生{/i}”"
    n "    “{i}活着的物质,尽管没有违背迄今的‘物理定律’，仍然蕴含着聊前所未有的‘其他物理法则’，而这定律一旦被揭示，就会镶嵌着一样成为科学的基础{/i}”"
    n "    “{i}意识是一个由复数未知组成的单元变量所构成的直接经验是唯一替代的方案；而唯一那些看复数的部分也仅仅是一系列观点对一件事的描述”{/i}"
    nvl clear
    n "    负熵行为是生命的证明，意识行为的维持。"
    n "    一旦意识被产生，就会促进生命的蛮横生长。"
    n "    其中，一种被定义为“人”的生物屹立在地球之上。"
    n "    在不到六十个数量级的基本时间单位内产生意识并开始积累力量，并在五十三个数量级的基本时间单位内迸发出惊人地力量。"
    n "    这里是日志，重复，这里是日志。"
    nvl clear
    jump main1